<?php

return [

    /*
    |-----------------------------------------------------------------
    | resources/views/top.blade.php
    |-----------------------------------------------------------------
    */
    'mv_ttl' => 'さあ、FLIPと旅に出よう！',
    'mv_hot' => 'Hotエントリ',
    'Latest_posts' => '最新の投稿',
    'Categories' => 'カテゴリー',
    'Domestic_travel' => '国内旅行',
    'Overseas_trip' => '海外旅行',
    'intro_text' => '旅先で生まれたあなただけの物語。ふと訪れた街角で経験した感動エピソードガイドブックにはないホットな現地情報。flipは旅のコラムやクチコミ情報を簡単にシェアできるトラベラーズSNS。エリアで絞り込んだり投稿者をフォローしたり、ユーザー同士の交流だってできちゃう。初心者から旅慣れたエキスパートまで、旅を愛するすべての人に。',
    'intro_find' => '見つけよう、あなたの旅を',
    'intro_account' => 'アカウント作成',

    'new_post' => '新着',

    'mv_get_started_now' => '今すぐ始める',
    'mv_about' => 'FLIPって？',

];
